
/* Class = "NSTextFieldCell"; title = "• \"Task started\" and \"Task finished\" Notifications\n• The advanced options to Restart or Shutdown when a task is finished\n\nFor tasks configured to run when the source or destination is reattached:\n\t• \"Ask for confirmation before proceeding\"\n\t• \"Remind me if my task hasn't run in a while\""; ObjectID = "ELa-Ye-xhO"; */
"ELa-Ye-xhO.title" = "• “タスク開始”と“タスク終了”の通知\n• タスクが完了した際の再開または終了に高度なオプションを使用\n\nソースまたはコピー先が再度接続された時に実行するよう設定されたタスクについて：\n\t• “先に進む前に確認を取る”\n\t• “タスクがしばらく実行されていない場合はリマインダーを送信”";

/* Class = "NSButtonCell"; title = "Start CCC's user agent when I log in (required for the features listed below)"; ObjectID = "ZwG-he-sRo"; */
"ZwG-he-sRo.title" = "ログイン時に CCC ユーザエージェントを開始（以下に表示されている機能のために必要です）";

/* Class = "NSButtonCell"; title = "Show the Carbon Copy Cloner icon in the menubar"; ObjectID = "aNF-WT-zK1"; */
"aNF-WT-zK1.title" = "Carbon Copy Cloner アイコンをメニューバーに表示";

/* Class = "NSTextFieldCell"; title = "The CCC user agent is a background application that allows you to monitor CCC task activity. The user agent also relays messages from CCC's privileged helper tool to you and to the Notification Center. You can change these settings in CCC's Preferences window at any time."; ObjectID = "d7r-iK-odQ"; */
"d7r-iK-odQ.title" = "CCC ユーザエージェントは、CCC のタスクの動作状況を監視する背景アプリケーションです。また、ユーザエージェントは、CCCの権限ヘルパーツールからユーザと通知センターにメッセージを伝える役割も担っています。これらの設定は CCC の環境設定ウインドウからいつでも変更できます。";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "d9o-hJ-XvJ"; */
"d9o-hJ-XvJ.title" = "閉じる";

/* Class = "NSTextFieldCell"; title = "Would you like to start the CCC User Agent when you log in?"; ObjectID = "eA1-IP-x03"; */
"eA1-IP-x03.title" = "ログイン時に CCC ユーザエージェントを開始しますか。";
